[M_Orchid_MessageInABottle1 MissionDefinition]
MissionName="Paper in a bottle"
MissionDescription="Inside the sealed bottle, you'll find a note that leads to the treasure. [place]When you freeze[-place]."
MissionGiver="Paper in a bottle"
TeaserText="A bottle of milk can create wealth. Or maybe you're in the middle of a bad relationship.."
[M_Orchid_MessageInABottle2 MissionDefinition]
MissionName="Paper in a bottle"
MissionDescription="You will find information about hidden treasures in sealed bottles. [place]hot water[-place]."
MissionGiver="Paper in a bottle"
TeaserText="Order by bottle! It could result in taxes (spoiler: it will….)"
[M_Orchid_MessageInABottle3 MissionDefinition]
MissionName="Paper in a bottle"
MissionDescription="He finds a message in a sealed bottle revealing a hidden treasure. [place]Damage to the stove[-place]."
TurnInDescription="It's not a big secret."
MissionSummary="Find the hidden treasure in the madness of villains."
MissionGiver="Paper in a bottle"
[M_Orchid_MessageInABottle4 MissionDefinition]
MissionName="Paper in a bottle"
MissionDescription="Look at the notes in the closed bottle, you will find a hidden treasure. [place]Fire[-place]."
MissionGiver="Paper in a bottle"
TeaserText="Genie in a bottle! No, remember...that was another post."
MissionName="Paper in a bottle"
MissionDescription="Somewhere inside the sealed bottle you will find a hidden letter [place]Lighthouse Magnet[-place]."
MissionGiver="Paper in a bottle"
